
@extends('frontend.layouts.app')
@section('title','  سياسة الخصوصية  ')
@section('content')
<div class="dlab-bnr-inr overlay-black-dark banner-content " style="background-image:url(assets/img/slide10.jpg);">
    <div class="container">
        <span class="text-bg">  سياسة الخصوصية</span>
        <div class="dlab-bnr-inr-entry">
            <h1 class="text-white">سياسة الخصوصية </h1>
            <!-- Breadcrumb row -->
            <div class="breadcrumb-row">
                <ul class="list-inline">
                    <li><a href="index.html">الصفحة الرئيسية</a></li>
                    <li> سياسة الخصوصية </li>
                </ul>
            </div>
            <!-- Breadcrumb row END -->
        </div>
    </div>
</div>
<style >

    .block_more_info{
        background: #fff;
        padding: 20px 40px 40px 40px;
        line-height: 20px;
    }
    .block_more_info h1{
        color: #383838;
        margin-bottom: 30px;
        text-align: center;
        font-size: 35px;
    }
    .block_more_info .s1{
        text-align: center;
        margin: 40px 0 0 0;
        font-weight: bold;
    }
    .block_more_info  p{
        font-size: 16px;
        line-height: 25px;
        color: #4e4e4e !important;
    }
    .block_more_info  h2{
        font-size: 20px;
        margin-top: 26px;
        color: #1b1b1b;
    }
            </style>
	<footer class="block_more_info">

		<h1>سياسة الخصوصية</h1>

		<h2>حماية البيانات الشخصية</h2>
		<p>تم تقديم تسهيلات أمنية من قبلنا لحماية بياناتك الشخصية عند إدخال معلوماتك الشخصية أو نقلها أو العمل معها. </p>

		<h2>الكشف عن المعلومات الخاصة ونقلها إلى ثلاثة أقسام: </h2>
		<p>لا يجوز لنا الكشف عن معلوماتك الخاصة إلا إذا كان ذلك ضروريًا من أجل:<br> (أ) ضمان الامتثال لأحكام القانون أو لمتطلبات الإجراءات القضائية المتعلقة بنظامنا ؛ (ب) حماية حقوقنا أو ممتلكاتنا ؛ (ج) اتخاذ إجراءات فورية فيما يتعلق بالأمن الشخصي لموظفينا أو مستهلكي الخدمات ، وكذلك فيما يتعلق بالسلامة العامة. قد يتم نقل معلوماتك الخاصة التي نحصل عليها عند تسجيلك إلى أطراف ثالثة وأفراد يتعاونون معنا لغرض تحسين جودة خدماتنا. لن يتم استخدام بياناتك الخاصة لأي أغراض أخرى غير المذكورة أعلاه. يمكن استخدام عنوان البريد الإلكتروني الذي تقدمه لنا عند التسجيل لإرسال رسائل إليك أو إخطارات حول التغييرات المتعلقة بالتطبيق الخاص بك ، وكذلك لتوزيع الرسائل حول الأحداث والتغييرات التي تحدث في الشركة ، ومعلومات مهمة حول البضائع والخدمات الجديدة ، إلخ. يتم أيضًا توفير إمكانية إلغاء اشتراكك.</p>
		<h2>أستخدام "cookies"</h2>
		<p>عندما يزور أحد المستخدمين موقع ويب ، يتم تسجيل ملف "cookie" على جهاز الكمبيوتر الخاص به (إذا كان المستخدم يسمح باستلام هذه الملفات). إذا قام أحد المستخدمين بالفعل بزيارة موقع الويب هذا ، فسيتم قراءة ملف تعريف الارتباط من الكمبيوتر. بصرف النظر عن الأغراض الأخرى ، نستخدم ملفات تعريف الارتباط من أجل تسهيل تسجيل إحصاءات الزوار. تساعدنا هذه البيانات في تحديد نوع المعلومات المرسلة إلى العملاء والتي قد توفر قيمة أكبر لهم. يتم جمع البيانات في شكل معمم ولا يتعلق أبدًا بمعلومات المستخدم الخاصة. </p>
		<p>تعرض الجهات الخارجية ، بما في ذلك Google ، إعلانات شركتنا على صفحات الويب على الإنترنت. تستخدم الأطراف الثالثة ، بما فيها Google ، ملف تعريف الارتباط لعرض الإعلانات بناءً على زيارات المستخدم السابقة لمواقعنا الإلكترونية واهتماماتها في متصفحات الويب. يمكن للمستخدم حظر Google من استخدام ملف تعريف الارتباط. للقيام بذلك ، يجب عليك الانتقال إلى صفحة Google الخاصة على هذا العنوان: http://www.google.com/privacy/ads/</p>

		<h2>التغييرات في تطبيق الكشف السري </h2>
		<p>يجب تحديث طلب الكشف السري بشكل دوري. بعد ذلك ، سيتم تغيير تاريخ التحديث السابق المذكور في بداية المستند. سيتم وضع الإشعارات حول هذه التغييرات في مكان واضح لصفحات الويب الخاصة بنا.</p>
		<p class="s1">شكرا لإظهار الاهتمام في نظامنا!
        </p>
	</footer>
@endsection
